[EasterTravel FastTravelStationDefinition]
StationDescription="Ilha Wam Bam"
StationSign="Ilha Wam Bam"
StationDisplayName="Ilha Wam Bam"

[Vday FastTravelStationDefinition]
StationDescription="Destilaria Rotgut"
StationSign="Destilaria Rotgut"
StationDisplayName="Destilaria Rotgut"

